<unk>	0
<s>	0
</s>	0
<eos>	0
<sent-sep>	0
<doc-sep>	0
<pad>	0
_	-1.72653
▁,	-3.34261
▁.	-3.80532
▁và	-4.71046
▁của	-4.72394
▁có	-4.90675
▁các	-5.04403
▁là	-5.07294
▁trong	-5.11862
▁được	-5.2129
▁cho	-5.23286
▁đã	-5.23974
▁một	-5.27713
▁không	-5.32225
▁với	-5.33652
▁người	-5.37647
▁những	-5.52698
▁	-5.5743
▁)	-5.62935
▁(	-5.62949
▁để	-5.72149
▁công	-5.73193
▁khi	-5.77133
▁này	-5.79168
▁ở	-5.83271
▁đến	-5.86416
▁về	-5.87036
▁năm	-5.91018
▁tại	-5.93511
▁cũng	-5.93722
▁"	-5.95415
▁từ	-5.96475
▁vào	-5.97544
▁-	-5.97913
▁ra	-5.97986
▁trên	-5.99819
▁nhiều	-6.00717
▁:	-6.00736
▁đó	-6.01227
▁sẽ	-6.03059
▁nhà	-6.06006
▁ngày	-6.10725
▁như	-6.1211
▁làm	-6.1778
thể	-6.18243
▁ông	-6.21747
▁phải	-6.21804
▁đồng	-6.21849
▁theo	-6.22297
▁bị	-6.30801
▁nhưng	-6.31428
▁sau	-6.31484
▁lại	-6.32533
động	-6.32791
▁sự	-6.37275
▁chỉ	-6.39475
định	-6.39725
▁chính	-6.40045
▁anh	-6.40969
▁hơn	-6.41078
▁việc	-6.41243
▁còn	-6.41521
▁đầu	-6.4224
▁việt	-6.46932
▁nước	-6.47333
▁đang	-6.49501
.	-6.50889
▁trước	-6.51236
▁điều	-6.51287
nam	-6.51307
▁thì	-6.53949
▁tôi	-6.55071
▁biết	-6.55834
▁thành	-6.56082
▁mới	-6.58311
hiện	-6.58647
▁đi	-6.58902
▁rất	-6.61204
▁mà	-6.63369
▁cơ	-6.63617
▁bộ	-6.64082
▁thực	-6.64428
▁nhất	-6.64622
▁phát	-6.64625
▁con	-6.65942
▁trung	-6.69009
▁thời	-6.6945
viên	-6.69521
▁mình	-6.72638
▁chủ	-6.73303
▁đối	-6.73678
▁lên	-6.75856
▁cao	-6.75962
tế	-6.76463
-	-6.78049
▁hai	-6.79125
dụng	-6.79245
▁vì	-6.80423
▁vẫn	-6.80904
▁hiện	-6.816
▁hàng	-6.81816
▁2	-6.81869
nhân	-6.82593
▁;	-6.82834
▁cùng	-6.82887
▁bạn	-6.82913
▁đây	-6.8519
▁tới	-6.85211
số	-6.85307
▁giải	-6.86029
gia	-6.87383
nghiệp	-6.87425
▁tăng	-6.8803
▁do	-6.88502
▁số	-6.88995
trường	-6.8931
▁xe	-6.90118
▁thông	-6.90676
lý	-6.90782
▁qua	-6.91258
▁nên	-6.91309
▁kinh	-6.92026
▁thế	-6.92163
▁giá	-6.92421
▁cuộc	-6.93157
▁dự	-6.93456
quan	-6.93811
chức	-6.94053
▁tháng	-6.94539
▁đường	-6.96058
▁nói	-6.96203
▁quốc	-6.96245
trình	-6.96523
dân	-6.96732
▁tiền	-6.97963
▁khác	-6.98669
lượng	-6.98795
▁1	-7.00813
▁cả	-7.01494
▁tình	-7.01625
hội	-7.02701
▁hà	-7.02962
▁cô	-7.03532
▁quan	-7.04017
hợp	-7.04263
▁liên	-7.0474
▁tiếp	-7.04964
▁tổ	-7.05041
quốc	-7.05275
▁đại	-7.05575
▁rằng	-7.05803
▁chưa	-7.06259
▁3	-7.07792
▁chúng	-7.08362
▁họ	-7.08673
▁cần	-7.10168
nhiên	-7.10178
▁lần	-7.105
▁tổng	-7.11115
▁học	-7.11577
▁nguyễn	-7.11716
▁trường	-7.11802
▁tỉnh	-7.13376
▁khu	-7.14716
▁thi	-7.15941
▁xã	-7.16253
thành	-7.16442
▁lớn	-7.16887
▁triệu	-7.17323
▁mỹ	-7.17349
hàng	-7.17469
năng	-7.17577
▁sản	-7.17808
▁/	-7.17873
tư	-7.18073
▁gia	-7.18352
▁thấy	-7.19037
sinh	-7.19246
án	-7.19277
▁ảnh	-7.2021
công	-7.20544
▁nếu	-7.2186
▁tài	-7.22075
vụ	-7.22105
▁nhân	-7.22732
▁nhận	-7.22967
học	-7.23227
gian	-7.23262
hình	-7.23378
ty	-7.23856
▁kết	-7.2435
▁thu	-7.24617
▁bảo	-7.24745
tác	-7.2523
hành	-7.2585
▁giao	-7.26344
tục	-7.26772
đầu	-7.26867
▁thứ	-7.27506
▁đưa	-7.27517
▁đội	-7.27906
▁tham	-7.2824
▁bà	-7.28724
▁gần	-7.28874
▁quá	-7.28935
▁thị	-7.29011
▁vừa	-7.29416
▁bằng	-7.29945
▁trở	-7.30002
▁tuy	-7.30467
▁diễn	-7.31124
việc	-7.31703
an	-7.32655
vực	-7.32745
▁vụ	-7.33068
▁tỷ	-7.33176
▁cách	-7.33716
nội	-7.33804
tâm	-7.33892
▁địa	-7.34049
bộ	-7.34229
▁quy	-7.34455
▁bên	-7.34573
tra	-7.34945
▁hay	-7.34946
▁thủ	-7.35587
độ	-7.36163
▁bán	-7.36474
▁xây	-7.36735
▁tuổi	-7.36817
▁nay	-7.3697
hoá	-7.37415
chí	-7.37551
▁bất	-7.37819
▁tự	-7.37951
▁bệnh	-7.38096
▁thanh	-7.38181
thống	-7.38633
▁tp	-7.38801
đình	-7.39023
▁ngoài	-7.39639
▁báo	-7.39762
sĩ	-7.39849
▁hội	-7.40091
trọng	-7.40135
phẩm	-7.40512
▁xuất	-7.40673
▁hành	-7.40688
▁chiến	-7.40752
lực	-7.41001
▁em	-7.41024
quả	-7.41333
▁điện	-7.4153
▁hình	-7.41739
▁tập	-7.41894
▁khoảng	-7.42034
▁khó	-7.42584
▁doanh	-7.43225
thức	-7.43247
giới	-7.43417
dựng	-7.43473
điểm	-7.43659
đạo	-7.43794
triển	-7.43816
tin	-7.43851
▁đều	-7.44236
giá	-7.44546
▁sử	-7.44781
▁...	-7.44863
▁chiếc	-7.45095
▁yêu	-7.45181
▁mức	-7.45217
▁bắt	-7.45781
▁đánh	-7.46102
▁dân	-7.46223
▁điểm	-7.46253
▁?	-7.4643
trị	-7.46725
▁hoàn	-7.46764
▁tin	-7.46776
▁trẻ	-7.47063
▁hoạt	-7.47093
▁bình	-7.47321
▁giảm	-7.47604
▁mua	-7.47636
▁đặc	-7.47813
▁khiến	-7.47898
▁đất	-7.47954
▁văn	-7.47996
văn	-7.48289
cầu	-7.48655
▁tốt	-7.48948
bản	-7.49028
tiên	-7.49525
▁chị	-7.4989
▁sáng	-7.49893
xuất	-7.49943
▁cổ	-7.50071
▁nào	-7.50297
▁4	-7.50355
thị	-7.50531
▁thêm	-7.51002
▁sinh	-7.51139
▁trận	-7.52735
minh	-7.52877
nhận	-7.53206
▁tìm	-7.53267
biệt	-7.53879
▁máy	-7.53949
▁phòng	-7.54497
▁đơn	-7.54549
▁phần	-7.5474
▁huyện	-7.54924
tượng	-7.55089
▁5	-7.55259
n	-7.55703
▁an	-7.5583
▁nhau	-7.55988
▁bóng	-7.56336
▁ban	-7.56581
▁gây	-7.56767
▁gì	-7.56771
▁khách	-7.56844
▁lúc	-7.57129
▁giữa	-7.58197
▁giúp	-7.58245
▁cấp	-7.58932
▁mang	-7.59307
thủ	-7.59589
đồng	-7.60009
▁ngay	-7.60083
sự	-7.60194
sản	-7.60246
▁tên	-7.60278
▁cầu	-7.60281
▁thường	-7.60652
▁từng	-7.61446
▁hợp	-7.62167
với	-7.62817
pháp	-7.62906
▁tính	-7.63054
▁toàn	-7.64363
▁kiểm	-7.64403
▁quyết	-7.64734
đề	-7.64778
thế	-7.64799
▁đề	-7.65284
▁ăn	-7.65529
tôi	-7.66259
nước	-7.66312
trưởng	-7.67287
▁loại	-7.67349
thông	-7.6745
▁rồi	-7.68206
nay	-7.68492
▁chất	-7.68651
▁mặt	-7.69055
▁mỗi	-7.69514
▁trang	-7.69635
sát	-7.71176
▁hoặc	-7.71424
▁ca	-7.71594
phố	-7.71708
phương	-7.71904
▁ý	-7.71998
cáo	-7.72142
▁tạo	-7.7219
bị	-7.72288
▁chương	-7.72539
▁giờ	-7.72973
▁chuyên	-7.72984
▁thương	-7.7304
▁bởi	-7.73237
▁tiêu	-7.7401
▁so	-7.74033
▁chi	-7.7408
vậy	-7.74303
▁đạt	-7.74334
▁phương	-7.74648
báo	-7.74665
▁cá	-7.75024
đổi	-7.75026
▁bản	-7.75036
▁cái	-7.75057
mặt	-7.75525
qua	-7.75575
cấp	-7.75586
▁cuối	-7.75607
▁mọi	-7.7574
toàn	-7.75926
▁thay	-7.76137
vị	-7.76241
▁phụ	-7.76278
▁nam	-7.76343
▁10	-7.7636
vệ	-7.76548
▁dùng	-7.7708
▁sân	-7.7776
▁xem	-7.78649
▁nguyên	-7.78686
▁tiến	-7.79176
▁muốn	-7.79357
trợ	-7.8
bình	-7.80119
▁quản	-7.80163
▁đông	-7.80568
▁cảnh	-7.80667
▁đấu	-7.8081
▁vốn	-7.80899
▁nội	-7.81372
▁bao	-7.81549
▁nơi	-7.8158
▁hồ	-7.81625
nghị	-7.81742
▁ngân	-7.81808
▁thiết	-7.81856
tích	-7.82298
kiến	-7.82639
▁vấn	-7.82689
▁hệ	-7.82896
sách	-7.83553
▁tàu	-7.83844
▁sở	-7.84011
chính	-7.84119
trí	-7.84312
▁gặp	-7.84723
tịch	-7.84785
sở	-7.84805
▁nguồn	-7.85016
▁6	-7.85183
kết	-7.85435
thuật	-7.86039
▁usd	-7.86136
▁cảm	-7.86297
▁vùng	-7.86468
ảnh	-7.86478
▁rõ	-7.86855
▁mạnh	-7.87052
▁mất	-7.87235
hoạch	-7.87401
▁ba	-7.87437
▁phim	-7.87498
phủ	-7.88102
cách	-7.88135
▁thể	-7.88297
▁quân	-7.89412
▁ấy	-7.89657
▁ngành	-7.89677
▁chuyển	-7.89679
▁pháp	-7.90263
kiện	-7.9029
▁tay	-7.9042
▁sức	-7.90528
▁chung	-7.90684
▁nó	-7.90825
thương	-7.91049
▁khả	-7.91923
▁chia	-7.92121
thời	-7.92282
phạm	-7.9261
hiệu	-7.92878
▁ta	-7.93008
▁phía	-7.93158
▁hết	-7.93262
▁luôn	-7.9342
bố	-7.93587
▁vị	-7.93591
cả	-7.93843
▁vàng	-7.94205
▁biển	-7.94428
▁nhỏ	-7.94553
▁khá	-7.94693
▁giám	-7.94766
▁ai	-7.95089
▁mẹ	-7.95259
▁tương	-7.95407
▁truyền	-7.95419
▁hôm	-7.95587
ý	-7.95789
▁vô	-7.95861
cứu	-7.96113
▁vòng	-7.96475
▁bàn	-7.96668
▁nổi	-7.97156
▁lời	-7.97315
▁hiệu	-7.9737
▁hải	-7.97433
▁vợ	-7.97478
chế	-7.97591
▁tư	-7.98125
▁thuộc	-7.9817
▁mùa	-7.98273
trung	-7.98527
▁mở	-7.98903
▁du	-7.98939
▁hoa	-7.98961
▁sống	-7.99049
phòng	-7.9924
quyền	-7.99334
lập	-7.99645
▁xuống	-7.99681
▁lực	-7.9991
quyết	-8.00039
tạo	-8.00088
▁ít	-8.00177
▁trả	-8.00424
▁tuần	-8.00494
▁bài	-8.00528
lại	-8.00753
▁nhóm	-8.01442
▁sang	-8.01656
▁đúng	-8.01816
▁xử	-8.01909
▁tất	-8.01995
▁bỏ	-8.02077
▁xảy	-8.02442
liệu	-8.02472
▁đẹp	-8.03794
▁phó	-8.04381
phần	-8.04544
▁gái	-8.04595
▁chứng	-8.04656
▁quảng	-8.04701
diện	-8.04746
sống	-8.0478
h	-8.04878
▁kể	-8.04887
chỉ	-8.04944
▁đoàn	-8.05373
▁lấy	-8.05389
▁nhằm	-8.05509
▁cạnh	-8.05632
▁dù	-8.05943
ra	-8.05947
▁khai	-8.06063
▁phân	-8.0619
khai	-8.06311
▁dịch	-8.06331
▁nông	-8.06361
viện	-8.0643
▁câu	-8.06616
▁'	-8.06654
▁giữ	-8.0676
▁giáo	-8.06887
hệ	-8.07258
▁chiều	-8.07445
▁ngoại	-8.07474
▁7	-8.07481
▁tác	-8.07622
doanh	-8.07635
▁kế	-8.07663
khăn	-8.07762
▁hỗ	-8.0807
▁kỳ	-8.08788
nhiệm	-8.08936
▁giới	-8.09155
▁nghệ	-8.09206
▁trần	-8.09372
▁vận	-8.09631
kỳ	-8.09716
mạnh	-8.09817
▁triển	-8.09937
▁châu	-8.10233
▁lao	-8.10518
▁tấn	-8.1055
▁phiên	-8.10794
tính	-8.10864
▁dẫn	-8.11884
▁s	-8.11967
▁nhanh	-8.12042
▁lợi	-8.1226
▁đóng	-8.1259
giả	-8.12716
▁nữ	-8.12816
▁dưới	-8.12982
▁hướng	-8.12988
phục	-8.13316
▁trái	-8.13336
▁đáng	-8.13405
▁8	-8.13555
▁xác	-8.13871
▁lãnh	-8.14078
▁quận	-8.1412
▁nhìn	-8.14187
trạng	-8.14519
▁m	-8.14534
nghệ	-8.14699
dịch	-8.14771
▁tâm	-8.14879
▁y	-8.1502
▁hoàng	-8.1508
tướng	-8.15189
ứng	-8.15524
▁tối	-8.15632
▁phong	-8.1567
quân	-8.15704
đốc	-8.16489
▁thái	-8.16624
▁thiếu	-8.1682
▁chân	-8.17362
▁đặt	-8.17492
▁bé	-8.17612
▁bước	-8.17807
luận	-8.18284
▁lê	-8.18349
tiếp	-8.18538
▁lý	-8.18929
phí	-8.18996
đoàn	-8.19002
▁chuyện	-8.19166
▁nga	-8.19633
▁bắc	-8.1977
nghiệm	-8.20558
vọng	-8.20634
khẩu	-8.20922
▁luật	-8.21146
▁cây	-8.21402
▁nữa	-8.21678
đấu	-8.21726
▁đảng	-8.21796
▁thật	-8.21825
▁ghi	-8.22174
▁tuyên	-8.22272
▁đủ	-8.22354
▁danh	-8.22484
thân	-8.22539
▁di	-8.22705
▁phạm	-8.22805
▁mục	-8.22828
▁nhật	-8.23022
▁màu	-8.23027
▁tiếng	-8.2319
▁vũ	-8.23322
ta	-8.23323
cùng	-8.23358
máy	-8.23933
▁động	-8.24096
▁ubnd	-8.24168
▁đầy	-8.24257
▁đăng	-8.24318
▁kỹ	-8.24366
tiêu	-8.24367
bay	-8.24532
▁trưởng	-8.2475
ninh	-8.24924
nhất	-8.25654
▁tây	-8.25915
thường	-8.26173
▁chơi	-8.2621
▁dễ	-8.26257
▁trực	-8.26467
▁cán	-8.26475
▁cung	-8.26533
▁quyền	-8.2658
lịch	-8.27049
▁phút	-8.27147
▁đôi	-8.27181
dục	-8.27414
▁chạy	-8.27528
em	-8.2766
▁riêng	-8.27667
▁nâng	-8.27676
▁cụ	-8.27678
▁mặc	-8.27682
▁buổi	-8.28702
▁ngôi	-8.28962
▁lễ	-8.291
anh	-8.29396
▁9	-8.29432
vi	-8.29528
thoại	-8.29579
bảo	-8.29807
tiếng	-8.29833
thanh	-8.29845
▁đêm	-8.3004
▁chống	-8.30129
▁thắng	-8.30204
▁căn	-8.30536
diễn	-8.30581
▁phản	-8.30583
sẻ	-8.30812
▁chết	-8.30965
▁dài	-8.31262
luật	-8.31405
▁sao	-8.31493
hữu	-8.31845
trang	-8.32162
sắc	-8.32226
▁môi	-8.32226
▁nằm	-8.32278
biến	-8.32566
▁hoà	-8.32609
▁dành	-8.32976
biểu	-8.33279
▁áp	-8.33348
▁khẳng	-8.33594
nữ	-8.33687
▁vi	-8.33694
▁20	-8.33719
▁bác	-8.34148
▁chồng	-8.34258
▁đào	-8.34573
bàn	-8.34583
▁thuốc	-8.34652
giờ	-8.34739
hưởng	-8.34778
▁đứng	-8.34817
đây	-8.35319
đội	-8.35336
lệ	-8.35688
ng	-8.35921
cơ	-8.36005
nhập	-8.36278
▁lưu	-8.36313
▁thích	-8.36345
▁chuẩn	-8.36525
hộ	-8.36605
▁cửa	-8.36631
lan	-8.3675
cảm	-8.37013
▁gọi	-8.37463
do	-8.37508
sao	-8.37778
▁mạng	-8.37862
tình	-8.3802
▁vai	-8.38409
▁nạn	-8.38721
▁đảm	-8.38815
tại	-8.39007
▁chú	-8.39135
nào	-8.39216
tử	-8.3923
▁trình	-8.39579
▁độ	-8.40065
mắt	-8.40082
▁trao	-8.40129
phiếu	-8.40203
▁nghiên	-8.40421
dung	-8.41011
▁hcm	-8.41148
▁khỏi	-8.41451
▁chọn	-8.41765
▁vượt	-8.41778
▁lo	-8.42165
vật	-8.4225
sơn	-8.42677
m	-8.42868
khí	-8.4308
▁hỏi	-8.43349
▁cộng	-8.43387
thu	-8.43553
▁nguy	-8.43646
▁biểu	-8.43835
▁nền	-8.43914
dương	-8.44377
niên	-8.44552
▁tinh	-8.44682
thắng	-8.44711
▁ấn	-8.44721
▁chẳng	-8.44773
▁t	-8.44809
▁gửi	-8.45187
hạn	-8.45265
▁hlv	-8.45279
▁phục	-8.45747
▁biên	-8.4581
▁đàn	-8.45852
▁tranh	-8.46259
▁nghe	-8.4626
tranh	-8.46623
▁minh	-8.46655
▁chế	-8.46712
t	-8.46717
đại	-8.46794
cường	-8.46979
▁hộ	-8.4703
▁12	-8.47127
tay	-8.47397
▁cố	-8.47413
kế	-8.47711
▁hồi	-8.47718
▁ứng	-8.47744
▁thấp	-8.47796
▁da	-8.47828
▁độc	-8.47991
là	-8.48125
▁nhạc	-8.48169
▁vui	-8.48232
ban	-8.48554
▁nhiệm	-8.48706
▁lượng	-8.48861
dẫn	-8.48906
tập	-8.49098
thiện	-8.49157
phép	-8.49526
khách	-8.49702
trò	-8.49709
▁nặng	-8.49725
▁xa	-8.49923
▁hãng	-8.50197
▁năng	-8.50227
cảnh	-8.50269
tải	-8.50916
▁vậy	-8.51082
▁nhập	-8.51175
ngoài	-8.51229
suất	-8.51378
▁xin	-8.5149
s	-8.51613
ngờ	-8.51651
hoà	-8.51844
▁đức	-8.52062
▁khán	-8.5213
▁dòng	-8.52413
tố	-8.52563
ký	-8.52584
▁a	-8.52713
lợi	-8.52822
▁tội	-8.53027
▁duy	-8.53216
▁thân	-8.53217
đức	-8.53305
thiết	-8.53732
▁tiết	-8.53784
▁bố	-8.54241
như	-8.54452
▁áo	-8.54608
▁lớp	-8.54705
▁hàn	-8.54829
▁nghĩ	-8.54935
▁phối	-8.54965
chất	-8.5497
▁kim	-8.54982
▁đà	-8.5507
▁30	-8.55151
▁án	-8.55659
▁thuế	-8.55727
▁thí	-8.55786
▁u	-8.55855
mại	-8.55884
▁góp	-8.55933
▁trách	-8.55942
▁đa	-8.56199
a	-8.56268
▁tích	-8.56352
▁lập	-8.56913
▁cháu	-8.57095
▁sông	-8.57118
▁hiểu	-8.57359
▁chức	-8.57393
▁đá	-8.57579
▁mong	-8.57956
▁diện	-8.58017
▁bức	-8.58033
▁dn	-8.58033
▁phường	-8.58075
▁lâu	-8.58173
thư	-8.58195
▁thuỷ	-8.58214
▁chịu	-8.58358
chọn	-8.585
▁sớm	-8.58735
hiểm	-8.58745
▁song	-8.58867
▁hạ	-8.5891
▁cải	-8.59093
▁hát	-8.59106
▁khoa	-8.59121
▁đời	-8.59254
▁nghiêm	-8.59312
▁âm	-8.59384
▁chắc	-8.59517
▁giống	-8.59738
▁trai	-8.59995
▁kéo	-8.60019
▁lĩnh	-8.60079
▁bảng	-8.60218
▁mẫu	-8.6024
chuyện	-8.60287
▁miền	-8.60421
▁lịch	-8.60562
▁nhờ	-8.60719
đoạn	-8.60923
▁2012	-8.61295
▁thậm	-8.61298
▁quý	-8.61303
▁giấy	-8.61358
vấn	-8.61415
▁phù	-8.61442
▁tuyến	-8.61489
▁màn	-8.61695
dù	-8.61779
▁đồ	-8.62146
tự	-8.62195
▁định	-8.62285
toán	-8.62901
▁hậu	-8.63366
▁kỷ	-8.63466
phát	-8.63622
▁khởi	-8.63643
▁giành	-8.6398
thần	-8.64135
▁tai	-8.64224
thuận	-8.64322
tiết	-8.64355
lộ	-8.64933
soát	-8.65029
▁ký	-8.65084
▁15	-8.65267
cực	-8.65392
▁càng	-8.65602
long	-8.65648
g	-8.65652
hại	-8.6569
▁kiến	-8.65784
nguyên	-8.65812
▁vài	-8.65815
nghĩa	-8.66032
▁11	-8.6638
▁vật	-8.67221
▁uỷ	-8.67362
▁siêu	-8.67522
▁lòng	-8.67898
▁chiếm	-8.67912
▁tỉ	-8.68037
▁viết	-8.68077
huy	-8.68117
▁nghề	-8.68686
▁toà	-8.68704
▁họp	-8.68773
▁biến	-8.68962
▁tân	-8.68991
▁trọng	-8.69009
▁yếu	-8.69118
▁cục	-8.69257
▁đau	-8.69399
▁cứ	-8.69711
phúc	-8.69846
▁đâu	-8.69885
cứ	-8.70099
▁gồm	-8.70219
2	-8.70379
▁sâu	-8.70533
▁vay	-8.70554
giang	-8.70769
▁quay	-8.70904
thảo	-8.70916
tài	-8.71145
tưởng	-8.71178
▁ô	-8.71383
quang	-8.71453
dài	-8.71505
▁nhu	-8.71619
▁chuyến	-8.71673
▁h	-8.71752
▁giai	-8.72093
▁quả	-8.72158
▁lương	-8.72228
ngọc	-8.7238
▁cứu	-8.72488
▁thống	-8.72742
▁dầu	-8.73238
▁khối	-8.73302
đông	-8.73541
hậu	-8.73677
▁thử	-8.7383
hải	-8.73901
▁thăm	-8.73977
yếu	-8.74187
▁tuyển	-8.74416
▁thất	-8.74596
trì	-8.74597
giao	-8.74605
đời	-8.74639
▁hiệp	-8.74718
▁khoản	-8.75148
▁tạm	-8.75279
▁nợ	-8.75408
▁mắt	-8.75508
▁chứ	-8.75858
▁hạn	-8.76231
▁2013	-8.76582
yêu	-8.76627
tiến	-8.76915
▁sai	-8.76981
xuyên	-8.77064
xúc	-8.77369
▁rộng	-8.77458
sỹ	-8.77475
▁bầu	-8.77729
▁làng	-8.77859
▁viện	-8.77903
nên	-8.78127
thực	-8.78409
điện	-8.78486
▁tín	-8.78508
▁c	-8.78571
▁nghị	-8.78608
chứng	-8.78724
tộc	-8.78803
▁chăm	-8.78861
chuyển	-8.79113
hoàng	-8.79165
xét	-8.79517
▁tết	-8.79597
lời	-8.79678
giáo	-8.79737
▁phóng	-8.80067
▁mưa	-8.80129
nạn	-8.80225
▁tái	-8.80352
truyền	-8.80427
▁đô	-8.80622
sử	-8.80699
▁ma	-8.80977
con	-8.81055
▁bổ	-8.81139
▁ngồi	-8.81296
▁hãy	-8.81468
▁ưu	-8.8152
▁hồng	-8.81638
lai	-8.81793
dự	-8.82125
▁tử	-8.82279
đá	-8.823
▁thiên	-8.82975
▁thầy	-8.83013
ông	-8.83131
khoa	-8.83168
▁quần	-8.83322
chiến	-8.83343
▁nuôi	-8.83458
▁thuê	-8.83515
âu	-8.83694
bằng	-8.83717
▁mối	-8.83744
thái	-8.8388
▁khủng	-8.83953
niệm	-8.84046
mạng	-8.84088
▁ổn	-8.84111
tiện	-8.84248
sức	-8.84598
▁đạo	-8.84785
▁chờ	-8.84802
hướng	-8.84815
▁tránh	-8.84992
xuân	-8.85033
▁bí	-8.85064
▁quê	-8.8545
▁mô	-8.8548
▁hy	-8.85814
▁đẩy	-8.85845
ương	-8.86008
▁vn	-8.86195
▁nghỉ	-8.86629
▁cha	-8.87004
▁2010	-8.87216
▁lựa	-8.87339
▁đảo	-8.87384
▁may	-8.87669
▁nhớ	-8.87683
▁2011	-8.87748
▁lãi	-8.88421
sư	-8.88588
▁xanh	-8.88861
đảo	-8.88981
▁xét	-8.89215
▁thiệt	-8.89243
người	-8.89399
đô	-8.89473
▁món	-8.89597
▁hạt	-8.89735
▁đáp	-8.89799
▁nghĩa	-8.90245
vn	-8.90462
kiếm	-8.90497
▁mấy	-8.905
▁coi	-8.90612
▁biện	-8.90654
cư	-8.90831
▁chấp	-8.90962
giữ	-8.91051
càng	-8.91316
▁suy	-8.91504
hút	-8.9174
khoẻ	-8.91905
▁chỗ	-8.9203
▁nhẹ	-8.92358
▁suốt	-8.92628
▁100	-8.92685
▁kịp	-8.92729
▁hoá	-8.92807
á	-8.92889
cử	-8.93102
đối	-8.93105
▁dấu	-8.93166
▁cũ	-8.93173
▁cân	-8.93256
cao	-8.93494
▁thừa	-8.9361
▁nghi	-8.93664
môn	-8.93813
hồi	-8.93825
▁nghèo	-8.9405
▁trắng	-8.94069
▁phá	-8.94121
▁đổ	-8.94396
hùng	-8.94407
chỉnh	-8.94649
▁tiểu	-8.94702
▁rừng	-8.9473
▁hầu	-8.94813
thác	-8.94843
▁khám	-8.95146
▁sắp	-8.95174
▁phú	-8.95317
▁the	-8.95946
đẹp	-8.95958
hà	-8.96109
▁bay	-8.96259
▁huy	-8.96395
▁cầm	-8.96442
lẽ	-8.9646
▁nóng	-8.967
▁mã	-8.96709
▁niềm	-8.96807
thúc	-8.96997
▁tận	-8.97249
lửa	-8.9741
▁chợ	-8.97745
ăn	-8.97769
i	-8.97795
▁cậu	-8.98263
league	-8.98265
▁đứa	-8.98328
lược	-8.98406
▁2014	-8.98551
▁b	-8.9867
y	-8.98997
sơ	-8.99427
▁18	-8.99835
hết	-8.99971
▁sơ	-9.00035
▁đỏ	-9.00038
▁nhấn	-9.00087
▁sách	-9.00089
thích	-9.00152
▁ngọc	-9.00169
▁đổi	-9.00411
▁uống	-9.00508
▁đoạn	-9.00518
▁nhiệt	-9.00651
▁quỹ	-9.00688
nhạc	-9.00699
mẹ	-9.0083
bán	-9.0099
▁sơn	-9.01182
▁hạnh	-9.01255
▁16	-9.01355
▁quán	-9.01567
▁tặng	-9.01809
chồng	-9.01926
uỷ	-9.01933
chắn	-9.01991
luyện	-9.02031
rộng	-9.02178
▁kẻ	-9.02275
▁yên	-9.02321
▁kiểu	-9.02448
▁gắn	-9.03024
giác	-9.03128
▁mời	-9.03203
▁thôi	-9.03206
▁bánh	-9.0327
▁tầm	-9.03343
cố	-9.03461
▁cặp	-9.03581
lớn	-9.03618
▁dư	-9.04021
▁thoả	-9.04273
thiệu	-9.04283
▁to	-9.04514
u	-9.04665
▁tuyệt	-9.04677
▁xung	-9.04793
▁thẩm	-9.04914
▁ủng	-9.04917
▁đón	-9.05092
lòng	-9.05106
▁đh	-9.05188
▁xuân	-9.05296
▁chặt	-9.05342
ích	-9.05395
▁n	-9.0546
danh	-9.05477
▁chụp	-9.05515
hồ	-9.05525
▁truy	-9.05745
tô	-9.06028
▁cắt	-9.0611
xử	-9.06145
▁sửa	-9.06266
▁sn	-9.06333
▁khí	-9.06356
hương	-9.06599
▁dương	-9.06696
chóng	-9.06709
tức	-9.06764
▁nỗ	-9.0683
▁triều	-9.07159
địch	-9.07245
▁tốc	-9.07358
linh	-9.07404
▁cánh	-9.07532
▁sát	-9.07557
xã	-9.07687
▁thua	-9.08061
▁hương	-9.08153
dùng	-9.08187
▁pha	-9.08197
▁xấu	-9.08235
▁cà	-9.08803
▁long	-9.08887
▁máu	-9.08988
▁cháy	-9.09012
đất	-9.09058
chơi	-9.09133
▁mai	-9.09604
phú	-9.09715
▁cam	-9.09778
▁khuyến	-9.09828
▁thư	-9.0992
mỹ	-9.10052
▁nắm	-9.10168
phá	-9.10175
▁ngắn	-9.10185
theo	-9.10205
▁man	-9.10226
dưỡng	-9.10346
▁linh	-9.10477
▁dừng	-9.10514
▁chục	-9.10596
bại	-9.10818
▁núi	-9.1095
▁tấm	-9.11158
▁v	-9.1122
làm	-9.11395
▁phố	-9.11437
thao	-9.1146
▁14	-9.11511
hoạ	-9.11534
▁rút	-9.11615
▁giả	-9.11626
mẫu	-9.11651
hoa	-9.11765
đường	-9.11951
▁lâm	-9.11955
cục	-9.12152
▁trăm	-9.12366
mộ	-9.12371
nhật	-9.12455
▁tờ	-9.12573
▁đài	-9.12645
▁thuận	-9.12652
cập	-9.13173
▁50	-9.13209
la	-9.13392
sung	-9.13394
chấp	-9.13542
khúc	-9.13964
c	-9.14103
▁dần	-9.14251
▁xếp	-9.14558
bệnh	-9.14646
thuộc	-9.14785
▁đem	-9.1524
▁13	-9.15328
▁trải	-9.15343
▁tphcm	-9.15395
▁khắc	-9.15464
▁vé	-9.15819
vũ	-9.15875
trương	-9.16095
phạt	-9.16203
mục	-9.16333
▁đợt	-9.16338
▁lắm	-9.16616
gồm	-9.16633
▁kích	-9.16662
muốn	-9.16674
nữa	-9.16699
▁cực	-9.16824
▁lái	-9.1691
▁hấp	-9.17256
▁trồng	-9.17343
▁gương	-9.17353
nhà	-9.17467
cận	-9.17487
sàng	-9.17809
▁ngăn	-9.1802
▁cười	-9.18076
▁lượt	-9.1821
▁nghìn	-9.18251
ngại	-9.18574
phận	-9.18873
▁dạy	-9.18951
1	-9.19183
▁hài	-9.19192
góp	-9.19218
▁km	-9.19274
▁tôn	-9.19309
▁phi	-9.19456
sa	-9.19562
▁thú	-9.19707
▁dịp	-9.19804
còn	-9.20042
▁thôn	-9.20171
thấy	-9.20228
▁đòi	-9.20564
▁cú	-9.20615
▁17	-9.2092
tuyển	-9.21016
giản	-9.21024
nha	-9.21158
▁real	-9.21187
▁trị	-9.21253
thưởng	-9.21274
sóc	-9.21384
▁đen	-9.21532
chủ	-9.21617
mai	-9.21696
cửa	-9.21713
▁đỗ	-9.21854
▁cựu	-9.21904
tỏ	-9.21921
▁sợ	-9.22235
▁trụ	-9.2249
dàng	-9.22611
▁bờ	-9.22693
▁môn	-9.22758
▁hạng	-9.22871
nhuận	-9.23016
▁rơi	-9.23058
▁24	-9.23293
▁p	-9.23369
phong	-9.23425
▁phổ	-9.23459
xe	-9.23484
kinh	-9.2394
▁võ	-9.23963
▁cấm	-9.24013
lạc	-9.24108
dũng	-9.2442
▁xu	-9.24469
tắc	-9.24556
ràng	-9.24869
▁buộc	-9.24876
▁kêu	-9.24971
đa	-9.25118
▁đám	-9.25118
▁./	-9.25218
▁kiên	-9.25374
không	-9.25578
thụ	-9.25959
▁tung	-9.26052
▁thịt	-9.26217
vẻ	-9.26289
▁thượng	-9.2647
▁chở	-9.26547
▁2017	-9.26656
▁bến	-9.27006
▁mắc	-9.27034
3	-9.27232
▁sữa	-9.27336
▁đọc	-9.27381
hồng	-9.27487
chuẩn	-9.27514
▁trời	-9.27516
▁clb	-9.27524
▁ha	-9.27527
▁quen	-9.27557
▁kém	-9.27785
▁chelsea	-9.27915
điều	-9.27919
tuý	-9.28031
▁sàn	-9.28104
▁nêu	-9.28119
vì	-9.28128
địa	-9.28195
▁chữ	-9.28441
hỏi	-9.28606
▁phí	-9.28806
▁bão	-9.29133
khoán	-9.29198
hoạt	-9.29201
▁hữu	-9.29228
mẽ	-9.29267
▁hề	-9.29322
▁trú	-9.29379
mô	-9.29412
tăng	-9.29472
▁40	-9.29475
▁ngủ	-9.29551
▁xong	-9.29608
đủ	-9.29702
lưu	-9.29821
▁bây	-9.29864
▁2009	-9.3026
▁cuốn	-9.30298
gắng	-9.30378
▁đột	-9.3055
binh	-9.30647
vong	-9.3076
▁chấn	-9.30788
thơ	-9.30853
châu	-9.30853
bỏ	-9.31028
loại	-9.3131
▁thảo	-9.31486
▁cướp	-9.31711
bè	-9.31936
▁i	-9.3213
▁rời	-9.32156
thuỷ	-9.32276
▁chàng	-9.32346
▁hưởng	-9.32404
▁quà	-9.32645
▁chậm	-9.32707
đảm	-9.32774
nối	-9.32888
▁xăng	-9.32949
biển	-9.32964
▁25	-9.32976
▁cơn	-9.3302
▁thần	-9.33087
▁trò	-9.33431
▁vệ	-9.33721
tuấn	-9.33859
▁nàng	-9.3393
▁băng	-9.34181
▁phan	-9.34368
loạt	-9.34641
▁giết	-9.3478
hay	-9.34794
mình	-9.34813
▁tóc	-9.34865
▁19	-9.34948
▁lan	-9.35448
▁21	-9.35769
▁ngược	-9.35774
▁phạt	-9.35873
▁khắp	-9.35929
▁buồn	-9.35945
▁ước	-9.36002
chung	-9.36075
▁kg	-9.36365
▁chứa	-9.364
▁bày	-9.36519
▁tồn	-9.36553
▁tù	-9.3658
▁tầng	-9.36592
giải	-9.36759
▁cử	-9.36914
▁ánh	-9.37149
▁giọng	-9.37186
xác	-9.37373
đó	-9.37485
▁vẻ	-9.37726
gòn	-9.3779
đích	-9.37981
thôn	-9.38045
▁súng	-9.38062
d	-9.38135
▁miễn	-9.38192
▁thoát	-9.382
▁thẻ	-9.38332
▁syria	-9.38381
kim	-9.38653
việt	-9.38655
▁ngô	-9.38713
▁trạm	-9.38904
▁đt	-9.38996
hiểu	-9.391
▁căng	-9.39105
▁sắc	-9.39241
▁lá	-9.39425
▁chữa	-9.39486
đồ	-9.39616
▁lối	-9.39622
▁đàm	-9.39727
▁tỏ	-9.39788
liệt	-9.40009
quanh	-9.40105
▁x	-9.40319
▁dao	-9.4032
▁bãi	-9.40369
▁hè	-9.40459
ánh	-9.40513
▁nỗi	-9.4061
▁rượu	-9.40943
▁lúa	-9.40977
khấu	-9.41073
▁dựa	-9.4115
▁sài	-9.41365
▁dây	-9.4144
▁vĩnh	-9.4162
▁khoá	-9.41636
▁lạ	-9.41663
▁kiếm	-9.4183
thi	-9.41899
▁quang	-9.42187
▁tưởng	-9.42335
này	-9.42482
▁la	-9.42732
cuộc	-9.4283
tầng	-9.42844
▁video	-9.43117
▁lỗi	-9.4316
city	-9.43441
▁khánh	-9.43473
▁nét	-9.43482
▁phép	-9.43504
▁arsenal	-9.43742
mới	-9.43878
▁lẫn	-9.43895
▁rau	-9.44069
▁khuôn	-9.4409
▁chào	-9.44211
▁thưởng	-9.4433
▁kênh	-9.44355
▁nổ	-9.44461
▁vinh	-9.44475
giám	-9.44601
▁bắn	-9.44922
▁in	-9.45094
tinh	-9.45097
▁trông	-9.45129
vinh	-9.45283
▁ngàn	-9.45505
hưng	-9.45568
▁gấp	-9.46067
▁thẳng	-9.46118
▁trương	-9.46176
trách	-9.46236
▁thúc	-9.46462
chúng	-9.46511
▁buôn	-9.46512
lâm	-9.46513
khảo	-9.46662
khi	-9.46679
▁hâm	-9.46805
dõi	-9.47047
▁22	-9.47113
▁liền	-9.47456
đương	-9.47728
cup	-9.47764
giảm	-9.47849
▁bồi	-9.4804
yên	-9.48275
lục	-9.48306
tiền	-9.48432
▁sóng	-9.48498
▁nộp	-9.48701
▁lào	-9.48738
▁d	-9.48779
gọi	-9.49001
▁hùng	-9.4908
▁e	-9.49095
quản	-9.49171
kê	-9.49366
▁kèm	-9.49382
phán	-9.4954
▁xinh	-9.4983
▁can	-9.49853
▁vững	-9.50068
trận	-9.50174
▁tức	-9.50175
▁ngang	-9.50234
▁sạch	-9.50264
ro	-9.50404
▁lũ	-9.5042
bào	-9.50429
đoán	-9.50794
tuổi	-9.50863
▁quên	-9.51044
đẩy	-9.51046
cấu	-9.51046
tĩnh	-9.5119
bạc	-9.51461
▁nhắc	-9.51468
▁200	-9.51629
▁phê	-9.51751
▁dữ	-9.52059
com	-9.5216
▁giàu	-9.52183
phi	-9.52251
▁nắng	-9.52282
▁tiên	-9.52438
▁gd	-9.52474
▁tố	-9.52479
ca	-9.52544
▁ngừng	-9.52703
▁cp	-9.52771
▁váy	-9.52797
▁ngã	-9.52987
▁ví	-9.53017
▁chấm	-9.53304
▁iphone	-9.53342
tín	-9.5344
buộc	-9.53512
▁đình	-9.53569
dạng	-9.53591
▁gói	-9.53838
▁lộ	-9.53901
p	-9.53934
▁lạnh	-9.54042
đỡ	-9.54043
mật	-9.54065
tá	-9.54173
▁q	-9.54377
▁quanh	-9.54438
▁cảng	-9.54654
trúc	-9.54657
▁ts	-9.54721
▁hẳn	-9.54758
khiển	-9.54844
lắng	-9.54871
sạn	-9.54892
▁tuấn	-9.54893
▁gió	-9.54996
▁k	-9.5501
▁đừng	-9.55153
biên	-9.55206
▁ngư	-9.55206
▁nhảy	-9.5526
▁bùi	-9.55301
▁hơi	-9.55704
kiệm	-9.55882
ngoái	-9.55993
bật	-9.56044
▁23	-9.56363
thầu	-9.56451
tệ	-9.56507
▁tươi	-9.5667
phê	-9.56812
chi	-9.56924
hôn	-9.57025
hạng	-9.57029
tấn	-9.57181
áo	-9.57303
▁thức	-9.57386
sáng	-9.57465
▁nửa	-9.57612
▁kia	-9.57966
thải	-9.58006
▁phủ	-9.58038
trấn	-9.5814
▁thai	-9.58168
▁đấy	-9.58197
▁đèn	-9.58306
▁tim	-9.58313
mắn	-9.58492
▁bối	-9.58956
▁kịch	-9.58993
mừng	-9.59001
▁khung	-9.59002
dáng	-9.59044
lãm	-9.59175
▁lửa	-9.59281
▁gỗ	-9.59289
▁góc	-9.59295
ngũ	-9.59505
▁liệu	-9.5969
▁bốn	-9.59828
chữa	-9.59966
▁sa	-9.60104
trời	-9.60241
▁new	-9.60249
▁tiềm	-9.60273
▁60	-9.60477
▁500	-9.6053
▁ly	-9.60636
▁g	-9.60755
▁cát	-9.60853
▁world	-9.60898
bà	-9.60937
▁apple	-9.60955
đáo	-9.61222
▁pv	-9.61317
▁bom	-9.61529
▁túi	-9.61644
▁gà	-9.61874
▁khẩn	-9.61917
nghĩ	-9.6198
▁cty	-9.61996
▁euro	-9.62043
▁xứ	-9.62136
▁gốc	-9.62542
thẳng	-9.62551
cộng	-9.62585
▁tuỳ	-9.6266
▁thăng	-9.62804
nguyện	-9.62829
từ	-9.62874
▁lệnh	-9.63008
k	-9.63019
đáng	-9.63032
▁gạo	-9.6304
đợi	-9.63066
▁bền	-9.63164
▁internet	-9.63285
kỷ	-9.63348
huống	-9.63356
▁nhiễm	-9.63772
ơn	-9.6389
khắc	-9.64053
▁viên	-9.6422
▁ukraine	-9.64279
khích	-9.64669
▁l	-9.64834
mạc	-9.649
▁ghế	-9.64954
▁cưới	-9.65331
duy	-9.65606
▁đ	-9.65641
▁vương	-9.66004
mê	-9.66186
▁trộm	-9.66202
▁dám	-9.66217
▁mơ	-9.6626
tây	-9.66777
▁vườn	-9.66819
▁vết	-9.66953
b	-9.67169
khánh	-9.67173
▁làn	-9.67276
hoảng	-9.67345
▁dường	-9.67559
▁khóc	-9.67599
▁phấn	-9.67607
▁hôn	-9.67643
▁thảm	-9.67718
▁vỡ	-9.6775
▁sút	-9.67864
▁đinh	-9.68016
▁xúc	-9.68287
▁cơm	-9.68318
đỏ	-9.68325
bày	-9.68381
▁bữa	-9.68555
kể	-9.6862
▁trật	-9.68681
▁khảo	-9.68981
23	-9.69018
hạ	-9.69026
trào	-9.69078
nghề	-9.69081
▁đâm	-9.69172
doạ	-9.69293
cụ	-9.69308
▁bạc	-9.69316
▁ung	-9.69537
▁mái	-9.69743
nhiêu	-9.69869
▁già	-9.6987
▁á	-9.69871
▁lưới	-9.69917
▁khen	-9.70008
▁trà	-9.70207
▁rẻ	-9.70281
▁thuyền	-9.70358
▁đua	-9.70492
tội	-9.70772
▁iran	-9.7096
▁hứa	-9.71056
▁phúc	-9.71094
▁đền	-9.71096
▁mãi	-9.71099
▁phức	-9.71177
khổ	-9.71277
▁ấm	-9.71331
▁2008	-9.71427
e	-9.71532
▁0	-9.71613
mà	-9.71647
x	-9.71951
▁dung	-9.71989
▁huấn	-9.72015
phóng	-9.72161
▁tnhh	-9.72252
▁khoe	-9.72289
▁pháo	-9.72331
thiểu	-9.72416
biết	-9.72546
▁đỉnh	-9.72668
duyệt	-9.72719
tốc	-9.72748
▁hút	-9.72786
một	-9.72797
▁bò	-9.72859
▁clip	-9.72933
bá	-9.72997
/	-9.73079
ngữ	-9.73307
sứ	-9.73317
▁đe	-9.73761
di	-9.73974
▁trốn	-9.73993
bắc	-9.74203
quý	-9.74613
trữ	-9.74768
▁tường	-9.74885
tạp	-9.74924
lệnh	-9.75053
▁gợi	-9.75066
v	-9.75092
khoản	-9.7512
▁ngụ	-9.7517
chân	-9.75287
▁lạc	-9.7541
▁khô	-9.75465
▁game	-9.7559
tuyến	-9.75683
▁fan	-9.75724
đặt	-9.75772
▁giảng	-9.75825
▁loạt	-9.75835
▁lừa	-9.75895
▁giỏi	-9.75984
▁asean	-9.76081
▁kháng	-9.76238
▁tiếc	-9.76243
chương	-9.76268
▁dũng	-9.76744
tân	-9.76908
phối	-9.76936
▁bậc	-9.77075
▁loài	-9.77088
▁gian	-9.77106
▁malaysia	-9.77159
dầu	-9.77215
▁cư	-9.77577
▁kho	-9.7767
▁ngập	-9.7768
ba	-9.77714
nhiễm	-9.77737
▁trí	-9.77763
▁sư	-9.78007
đơn	-9.78092
▁trợ	-9.78288
▁chùa	-9.78421
lẻ	-9.78467
▁thpt	-9.78674
▁tạp	-9.7878
▁hằng	-9.78793
▁than	-9.78816
▁lạm	-9.78837
thiên	-9.78965
bao	-9.7926
▁trúng	-9.79323
▁đập	-9.79383
nhi	-9.79701
chẽ	-9.79787
▁huyền	-9.79942
4	-9.80026
▁cổng	-9.8023
lĩnh	-9.80572
▁thơ	-9.8062
ngày	-9.8071
trực	-9.8073
madrid	-9.80827
▁f	-9.81009
▁2015	-9.81077
▁tràn	-9.81282
▁huế	-9.81311
vời	-9.81368
▁barca	-9.814
chống	-9.81498
▁facebook	-9.81499
gỡ	-9.81578
thọ	-9.81663
nai	-9.81741
▁300	-9.8177
nhượng	-9.81993
trú	-9.81995
▁chu	-9.82092
▁lỗ	-9.82451
lãnh	-9.82461
▁ninh	-9.82503
▁ngon	-9.82536
thật	-9.82559
ngôn	-9.82734
o	-9.82751
▁lãng	-9.82787
▁brazil	-9.82834
▁nhắn	-9.82962
▁26	-9.83294
hào	-9.83363
lương	-9.83453
▁dứt	-9.83634
vân	-9.83806
dụ	-9.83984
đãi	-9.84166
trai	-9.84234
▁mũi	-9.84306
▁uy	-9.84335
▁27	-9.84375
▁hưng	-9.84432
▁dạng	-9.84554
chút	-9.84777
độc	-9.8483
vài	-9.84876
▁phẫu	-9.85517
▁chăn	-9.85565
đua	-9.85728
▁mu	-9.85841
mềm	-9.86041
▁dậy	-9.86069
5	-9.86133
đàn	-9.86156
▁đặng	-9.86386
▁al	-9.86393
quán	-9.86414
▁vua	-9.867
loạn	-9.86867
▁cường	-9.87004
▁philippines	-9.87008
▁dàn	-9.87106
chặn	-9.87936
▁29	-9.88181
▁gtvt	-9.883
trưng	-9.88446
▁ống	-9.88614
sóng	-9.88624
▁mật	-9.88759
nuôi	-9.88854
phó	-9.88888
ước	-9.88915
áp	-9.88948
▁huỳnh	-9.89069
30	-9.89151
huynh	-9.89268
▁đương	-9.89486
▁hộp	-9.89571
vững	-9.89787
tàu	-9.89826
▁chiếu	-9.89835
lễ	-9.89866
▁chúc	-9.89964
túc	-9.90065
▁kính	-9.90209
▁28	-9.90277
su	-9.90451
quen	-9.90464
▁mùi	-9.90472
▁sôi	-9.90503
lộc	-9.90514
▁1.000	-9.90561
▁rác	-9.90716
▁lắp	-9.9076
▁thuyết	-9.90858
▁cấu	-9.91097
▁cập	-9.91148
hiệp	-9.91238
ngành	-9.91374
▁xâm	-9.91377
▁viêm	-9.91626
▁rủi	-9.9174
▁ngọt	-9.91924
ly	-9.92225
▁trưa	-9.92248
▁top	-9.92278
▁hiến	-9.92432
▁liverpool	-9.92476
▁thách	-9.9252
kính	-9.9264
▁binh	-9.9284
tri	-9.92893
▁vỏ	-9.92987
▁singapore	-9.93051
tất	-9.93229
▁hẹn	-9.93242
▁online	-9.93258
thú	-9.93306
phân	-9.93311
chịu	-9.93409
ma	-9.93454
▁samsung	-9.93579
mạch	-9.93642
▁cáo	-9.93755
▁35	-9.94105
chối	-9.94117
▁tam	-9.94226
loan	-9.94401
▁2016	-9.94445
những	-9.94606
▁trầm	-9.94709
▁đậm	-9.94934
▁bạo	-9.94968
▁nhãn	-9.95091
▁thép	-9.95222
▁google	-9.95257
▁chút	-9.9526
hảo	-9.95376
▁tổn	-9.95449
▁niêm	-9.95644
điển	-9.95865
▁cờ	-9.96013
dâm	-9.96044
vàng	-9.96127
▁đắt	-9.96424
▁champions	-9.96683
▁thổ	-9.96684
▁hoài	-9.96712
▁bốc	-9.96728
▁bồ	-9.96731
▁vân	-9.96808
▁cột	-9.96839
▁sốt	-9.96894
▁viễn	-9.96962
▁liệt	-9.97109
vợt	-9.97311
▁nhé	-9.97392
▁mảnh	-9.97416
▁xoá	-9.97588
▁70	-9.9759
▁nối	-9.97956
▁ngực	-9.98087
▁bụng	-9.98413
▁45	-9.98527
đẳng	-9.98607
phước	-9.98685
▁hoạ	-9.98733
l	-9.98889
▁khoẻ	-9.98915
▁cđ	-9.98926
tật	-9.98982
mái	-9.99035
điệu	-9.99062
▁ôm	-9.99074
▁kín	-9.99119
▁mệt	-9.99126
▁tứ	-9.99182
▁hoang	-9.99229
nhũng	-9.99308
▁tôm	-9.99326
▁hư	-9.99425
riêng	-9.99547
▁trưng	-9.99856
▁giây	-10.0001
▁nấu	-10.0003
▁bật	-10.0084
▁thoải	-10.0105
▁tiêm	-10.0119
▁che	-10.0122
▁treo	-10.0127
▁nghiệp	-10.0134
index	-10.0144
▁va	-10.015
thổ	-10.0159
▁thận	-10.0165
đai	-10.0171
▁đậu	-10.0173
▁xương	-10.0198
thù	-10.02
▁tải	-10.021
▁hắn	-10.0223
hát	-10.0223
▁80	-10.0233
khoảng	-10.0234
du	-10.0237
▁campuchia	-10.0254
7	-10.0255
▁dinh	-10.0265
▁khúc	-10.027
đi	-10.0278
tùng	-10.0279
▁huỷ	-10.0314
▁biệt	-10.0319
▁đạn	-10.0328
▁duyên	-10.0331
mưu	-10.0332
xế	-10.034
▁ga	-10.0359
▁smartphone	-10.0362
▁phỏng	-10.0371
▁eu	-10.0374
▁tháo	-10.0376
nói	-10.0388
▁trôi	-10.0393
▁khẩu	-10.0403
▁israel	-10.0421
thuẫn	-10.0421
▁90	-10.0435
▁miệng	-10.0438
▁csgt	-10.0447
▁tiện	-10.0459
cái	-10.046
▁hiếm	-10.0466
thẩm	-10.0467
▁indonesia	-10.0469
▁lô	-10.047
▁tế	-10.0471
tán	-10.0473
▁lưng	-10.0494
▁hiền	-10.0508
▁trứng	-10.0516
cưới	-10.0525
▁chảy	-10.0558
▁rạng	-10.0561
▁điển	-10.0568
kích	-10.0585
▁dày	-10.0587
trẻ	-10.0588
ngoại	-10.0592
đào	-10.0611
▁bang	-10.063
nhớ	-10.0642
bạch	-10.0655
▁chạm	-10.0666
▁camera	-10.0682
▁khổng	-10.0694
▁trống	-10.0702
▁bạch	-10.0704
▁32	-10.0707
yết	-10.0708
chiếu	-10.0714
xếp	-10.0721
▁tiệc	-10.0726
▁chín	-10.073
▁xứng	-10.0735
▁tand	-10.0762
thất	-10.0768
tim	-10.0773
toà	-10.0778
▁thùng	-10.08
mắc	-10.0809
▁đốt	-10.0815
▁trại	-10.0829
▁bớt	-10.0842
▁bột	-10.0856
▁100%	-10.089
▁giày	-10.089
▁sắt	-10.0891
▁thở	-10.0904
kiều	-10.0904
▁vietnam	-10.0913
▁canh	-10.0914
▁miếng	-10.0922
▁kiện	-10.0946
▁tan	-10.0948
york	-10.0957
▁lợn	-10.0964
▁bám	-10.0991
thăng	-10.0999
lê	-10.1015
▁phiếu	-10.1023
lưới	-10.1025
sắt	-10.1045
▁sáu	-10.1049
đuổi	-10.1051
dứt	-10.1082
▁đoạt	-10.1085
▁lò	-10.1104
ẩn	-10.1115
▁lọt	-10.1115
bắt	-10.1122
▁co	-10.1134
▁vắng	-10.1143
cánh	-10.1149
▁đồn	-10.115
▁san	-10.1154
xa	-10.1166
▁rà	-10.1204
▁rửa	-10.1217
ổn	-10.1239
na	-10.1241
▁chiêu	-10.1277
▁van	-10.1282
trừ	-10.1289
da	-10.13
▁ronaldo	-10.1301
toả	-10.1306
▁bv	-10.1317
▁xóm	-10.1337
▁đam	-10.1338
▁quyến	-10.1361
▁android	-10.1364
thuyết	-10.1368
▁mê	-10.1368
▁khuyên	-10.1373
sắm	-10.1382
▁chuỗi	-10.1389
cung	-10.1397
▁trinh	-10.1401
▁xuyên	-10.1407
huyết	-10.1408
▁cúp	-10.1413
lồ	-10.143
kém	-10.1443
can	-10.1451
▁david	-10.1458
▁bia	-10.1462
▁say	-10.1464
▁hào	-10.1472
lỗi	-10.1486
▁ruột	-10.1489
nghi	-10.1493
▁lành	-10.1496
▁2018	-10.1501
mi	-10.1505
▁ven	-10.1507
ngân	-10.1509
điệp	-10.1514
▁mâu	-10.1522
r	-10.1525
đài	-10.1528
▁gọn	-10.1532
▁thập	-10.1534
▁tượng	-10.1543
hứng	-10.1544
▁pin	-10.1547
▁vươn	-10.1549
▁barcelona	-10.1549
▁săn	-10.1554
▁bọn	-10.1565
8	-10.1572
nhàng	-10.1619
rối	-10.1624
19	-10.1628
▁album	-10.1639
trần	-10.1645
▁phật	-10.1653
nóng	-10.1667
▁dính	-10.1668
▁ép	-10.1679
▁de	-10.1679
▁giam	-10.1687
tt	-10.1689
▁khâu	-10.1713
lượt	-10.1716
cắp	-10.1729
▁giấu	-10.1733
tờ	-10.1737
âm	-10.1739
▁tắt	-10.1751
gốc	-10.1772
ts	-10.1775
▁thả	-10.1789
▁hàm	-10.1791
man	-10.1793
▁ôtô	-10.1802
khu	-10.1802
▁xi	-10.1819
▁lính	-10.1833
▁bùng	-10.1836
son	-10.1853
mỏi	-10.1856
rũ	-10.1859
6	-10.1861
▁giấc	-10.1862
▁nụ	-10.1871
vả	-10.188
đồn	-10.1881
▁windows	-10.1888
▁táo	-10.1897
▁premier	-10.1908
▁tốn	-10.1909
▁chó	-10.1916
▁cống	-10.1917
▁vĩ	-10.1936
nơi	-10.1937
bang	-10.1947
lạ	-10.1956
my	-10.1968
ngầm	-10.197
▁hại	-10.1973
▁dọc	-10.1973
▁cứng	-10.198
dị	-10.1984
tàng	-10.1989
▁ngọn	-10.2003
trắng	-10.2003
trùng	-10.2009
▁australia	-10.2024
▁mét	-10.2026
km	-10.2028
▁mốc	-10.2028
▁khổ	-10.2036
bó	-10.2037
▁2007	-10.2041
▁sốc	-10.2047
co	-10.2058
hằng	-10.2064
cổ	-10.2069
▁hung	-10.2083
▁giường	-10.2087
ép	-10.2094
trinh	-10.2098
▁vất	-10.2111
▁50%	-10.2114
▁cất	-10.2126
▁trịnh	-10.2139
▁hầm	-10.2139
trả	-10.2148
đoạt	-10.2149
▁vẽ	-10.2166
▁mát	-10.2166
▁khớp	-10.2173
đêm	-10.219
▁bi	-10.2194
▁trọn	-10.2196
tai	-10.22
▁chìm	-10.2222
▁tàn	-10.2234
▁chốt	-10.2251
▁muối	-10.2251
▁trục	-10.227
▁đầm	-10.2271
▁cản	-10.2274
▁thâm	-10.2291
hơi	-10.2293
đạt	-10.2296
▁400	-10.2306
tồn	-10.2309
▁inch	-10.2313
▁website	-10.232
cương	-10.2326
▁trừ	-10.2328
▁leo	-10.2331
đàm	-10.2336
hồn	-10.2338
▁messi	-10.2368
▁thói	-10.2368
▁bù	-10.2392
trong	-10.24
▁giật	-10.2409
▁tròn	-10.2429
▁mừng	-10.2434
▁mềm	-10.2438
▁đuổi	-10.2442
▁gánh	-10.245
▁hiếu	-10.2472
▁bỗng	-10.2473
nổ	-10.2479
▁mầm	-10.248
thiệp	-10.249
▁tri	-10.2495
tảng	-10.2497
▁đống	-10.2507
▁não	-10.2508
▁lục	-10.2513
in	-10.2517
▁sổ	-10.2528
lầm	-10.2532
bí	-10.2538
ái	-10.254
▁khoan	-10.2543
▁đan	-10.2545
▁vov	-10.2549
▁ngắm	-10.2559
▁36	-10.2566
lao	-10.2578
kịch	-10.2579
▁dựng	-10.2588
▁bê	-10.2593
▁milan	-10.2594
▁vội	-10.2594
▁suất	-10.2601
▁thơm	-10.2603
▁xưa	-10.261
▁lai	-10.2618
▁vff	-10.2629
non	-10.263
▁tắm	-10.2638
▁xả	-10.2641
▁bận	-10.2655
lá	-10.2663
uống	-10.2667
ngãi	-10.2682
trở	-10.269
▁lít	-10.2692
▁hnx	-10.2696
▁thợ	-10.2698
▁mỏng	-10.2703
dây	-10.2708
▁ổ	-10.2733
▁31	-10.2734
▁ấp	-10.2738
▁hi	-10.2741
thang	-10.2751
▁argentina	-10.2776
▁nhiên	-10.279
▁vướng	-10.2798
▁đeo	-10.2805
▁news	-10.2825
chỗ	-10.2827
băng	-10.2828
▁đích	-10.2849
▁reuters	-10.2854
▁vtc	-10.2859
▁bông	-10.2861
đt	-10.2872
tú	-10.2884
▁ii	-10.2889
▁chim	-10.2895
ga	-10.2901
tụ	-10.2902
nga	-10.2914
cầm	-10.2917
▁nhựa	-10.2919
▁giang	-10.2921
vĩnh	-10.2934
▁mây	-10.2937
cai	-10.2967
xanh	-10.298
▁giáp	-10.299
▁ngưỡng	-10.3022
▁nút	-10.3033
▁gã	-10.3034
▁cúm	-10.3041
▁nha	-10.3052
▁dược	-10.3059
xóm	-10.3062
lo	-10.3073
▁cụm	-10.3079
▁toán	-10.3092
ha	-10.3106
đọc	-10.3115
▁nh	-10.3146
▁mc	-10.3155
chàng	-10.3156
▁bayern	-10.3158
hè	-10.3168
▁tuân	-10.318
▁triệt	-10.3192
▁chỉnh	-10.3192
▁galaxy	-10.3195
nhánh	-10.3202
▁o	-10.3207
▁tu	-10.3208
▁sưu	-10.3214
▁lão	-10.3214
▁10%	-10.3249
thước	-10.3249
▁nhnn	-10.3275
trích	-10.3278
▁sea	-10.328
▁lệ	-10.3294
vẹn	-10.3296
▁ném	-10.3303
▁london	-10.3332
ấn	-10.3333
▁xoay	-10.3338
▁củng	-10.3355
▁2020	-10.3359
tả	-10.3364
thách	-10.3365
▁inter	-10.3386
▁quỳnh	-10.3398
▁tệ	-10.3413
hoan	-10.3419
▁ngạc	-10.3426
web	-10.343
▁tô	-10.3454
nề	-10.3455
▁củ	-10.3462
▁vải	-10.3471
▁lee	-10.3482
mã	-10.3487
hiến	-10.3504
▁khiếu	-10.351
▁huyết	-10.3511
gái	-10.3524
vận	-10.3526
▁taxi	-10.3536
▁bề	-10.3543
liên	-10.3549
games	-10.3558
▁tang	-10.3578
20	-10.358
▁lẽ	-10.3596
nhĩ	-10.3598
▁vtv	-10.36
▁bế	-10.3618
▁kiêm	-10.3627
vương	-10.3635
▁bảy	-10.3637
đón	-10.364
▁150	-10.3651
có	-10.3658
▁hối	-10.3685
lang	-10.3685
mơ	-10.3689
▁gs	-10.3696
▁chinh	-10.3716
▁hiển	-10.3718
▁bếp	-10.3731
▁show	-10.3735
united	-10.3744
hẹn	-10.377
đạp	-10.3773
▁chặn	-10.378
dắt	-10.3806
dấu	-10.3807
▁trích	-10.381
▁hđqt	-10.3818
cô	-10.3822
thoát	-10.3831
▁đợi	-10.3833
▁vũng	-10.3834
▁of	-10.3839
▁italia	-10.3842
ai	-10.3854
▁r	-10.3872
▁csđt	-10.3875
tông	-10.3892
hoả	-10.3896
▁đành	-10.3898
mua	-10.3898
nhắc	-10.3912
▁nhịp	-10.3923
nợ	-10.3938
ngạch	-10.3946
rỡ	-10.3949
▁khống	-10.3957
▁20%	-10.3964
thập	-10.3966
▁afp	-10.3969
▁hđnd	-10.3975
▁2006	-10.3976
▁mourinho	-10.3995
▁luyện	-10.3999
▁vạn	-10.4004
làng	-10.4007
▁nhạy	-10.4017
▁obama	-10.4024
▁chênh	-10.4026
▁ảo	-10.4043
cãi	-10.4044
hạnh	-10.4053
▁bơi	-10.4059
▁hưu	-10.4082
sâu	-10.4082
▁tách	-10.4094
phim	-10.4114
00	-10.4122
▁cđv	-10.4134
▁phe	-10.4156
▁washington	-10.4176
▁mỏ	-10.418
▁trừng	-10.4181
▁lật	-10.419
▁răng	-10.42
▁giàn	-10.4206
▁cẩn	-10.4206
▁khơi	-10.4208
▁tha	-10.4213
▁toả	-10.423
lệch	-10.4245
▁dáng	-10.4255
năm	-10.4261
▁múa	-10.4262
▁đo	-10.4265
▁37	-10.4266
▁ngôn	-10.4272
▁manchester	-10.4277
ngự	-10.4277
▁hot	-10.4303
▁cẩm	-10.4306
▁quỷ	-10.433
▁tướng	-10.4351
▁mũ	-10.4352
▁thưa	-10.4371
sót	-10.4379
▁rối	-10.44
▁khuyết	-10.4406
▁cài	-10.4411
sánh	-10.4413
▁mv	-10.4436
huỷ	-10.445
chạm	-10.4469
▁cương	-10.4473
▁gan	-10.4479
▁bát	-10.4481
lở	-10.4496
▁ipad	-10.4518
▁chánh	-10.4527
▁ẩm	-10.4539
▁nồng	-10.4542
khoá	-10.4554
▁ưa	-10.4572
▁ám	-10.4574
ngào	-10.4579
▁muộn	-10.4582
tang	-10.4585
▁antđ	-10.4585
▁34	-10.459
▁vitamin	-10.459
liêm	-10.4592
▁im	-10.4592
▁đĩa	-10.4594
▁thạch	-10.4602
▁thắt	-10.4621
▁phước	-10.4622
để	-10.4633
▁30%	-10.4635
rãi	-10.4652
▁microsoft	-10.4656
▁bụi	-10.4665
nại	-10.467
▁rắn	-10.4671
ngừa	-10.4674
▁mổ	-10.4675
▁nhi	-10.4675
▁33	-10.4681
▁ngõ	-10.4683
huấn	-10.4688
li	-10.4702
nguyễn	-10.4704
lạnh	-10.4718
▁iraq	-10.473
mãi	-10.4744
▁dạ	-10.4769
▁ruộng	-10.478
bổng	-10.4782
▁ngại	-10.4785
▁dâu	-10.4791
▁vịnh	-10.4794
hiếu	-10.4801
▁trùng	-10.4807
buýt	-10.482
▁phái	-10.4838
ri	-10.4845
net	-10.4849
▁cắm	-10.4856
màu	-10.4863
▁cưỡng	-10.487
▁mực	-10.4874
trồng	-10.4881
▁mộ	-10.4894
▁tiệm	-10.4902
▁kem	-10.4904
▁mm	-10.4924
▁hứng	-10.4939
▁kê	-10.4939
▁ctcp	-10.4976
▁38	-10.4981
▁sạt	-10.4993
▁na	-10.4999
mạn	-10.5007
▁nokia	-10.5008
▁mượn	-10.5009
lặng	-10.5022
▁liều	-10.5025
xưa	-10.5037
▁lông	-10.504
▁sợi	-10.5052
tặng	-10.5057
▁tủ	-10.5074
▁gdp	-10.5087
nhỏ	-10.5089
▁is	-10.5093
ít	-10.5107
thuý	-10.5108
▁thiện	-10.5109
▁10.000	-10.5119
▁dưỡng	-10.5148
▁1,5	-10.515
nhiệt	-10.5153
▁ttxvn	-10.5155
tối	-10.5164
thuốc	-10.517
▁béo	-10.5176
đột	-10.5194
▁tông	-10.5195
▁vđv	-10.5205
tháng	-10.5208
▁chừng	-10.5223
tu	-10.5227
diệt	-10.5228
▁đỡ	-10.5229
▁john	-10.5235
mau	-10.5242
▁dâng	-10.5245
▁mạch	-10.5253
▁úc	-10.5262
▁lây	-10.5263
▁tt	-10.5263
▁cận	-10.5267
▁cỏ	-10.5268
▁gạch	-10.528
▁kh	-10.5281
phụ	-10.5281
▁thờ	-10.5287
khứ	-10.5289
▁lấn	-10.5296
▁chặng	-10.5298
▁khát	-10.5305
hỏng	-10.5306
▁chí	-10.5308
▁dồn	-10.531
bóng	-10.5311
triều	-10.5338
kg	-10.5347
gió	-10.5355
▁khói	-10.5358
ư	-10.5367
▁dị	-10.5377
trại	-10.5385
le	-10.5392
dâu	-10.5403
▁suối	-10.5428
▁gỡ	-10.5436
▁paris	-10.5436
▁nảy	-10.5439
▁heo	-10.544
▁nghiện	-10.5441
▁nguyện	-10.5447
▁đồi	-10.5448
▁hô	-10.5457
hiền	-10.5461
dịp	-10.5464
▁bhxh	-10.5469
mặc	-10.5478
▁2.000	-10.548
đăng	-10.5496
▁mồ	-10.5505
may	-10.5511
nông	-10.5514
khác	-10.5526
khuẩn	-10.5529
▁cn	-10.5539
cản	-10.5565
▁khoáng	-10.5568
▁bưu	-10.5569
▁600	-10.5586
tuệ	-10.5593
▁đẳng	-10.5598
tóc	-10.5608
▁mệnh	-10.5628
ngợi	-10.5647
▁côn	-10.5655
▁hỗn	-10.5658
▁nhì	-10.5666
▁chém	-10.5669
▁hòn	-10.567
▁lỡ	-10.5672
▁pc	-10.5674
quỳnh	-10.5684
▁tottenham	-10.5689
▁khéo	-10.5689
hoàn	-10.5694
▁đói	-10.5718
▁canada	-10.5726
▁chuột	-10.5742
▁2005	-10.5743
bão	-10.5743
▁tùng	-10.5746
▁sụt	-10.5748
sạch	-10.5753
đổ	-10.5754
song	-10.5757
tháp	-10.578
▁lộc	-10.5792
sang	-10.5793
trụ	-10.5805
bỏng	-10.5806
▁khoác	-10.581
nghiên	-10.5831
▁nhan	-10.5837
▁btc	-10.5848
mãn	-10.586
▁tán	-10.5861
▁trấn	-10.5863
▁myanmar	-10.5869
%	-10.5872
đà	-10.5875
▁trâu	-10.5877
▁lắng	-10.5878
▁lôi	-10.5905
▁đê	-10.5906
ô	-10.592
▁gas	-10.5933
lành	-10.5947
▁sóc	-10.5994
kiểm	-10.5997
▁thằng	-10.6007
▁ùn	-10.6015
▁tuyết	-10.6025
▁nn	-10.6025
9	-10.6047
xin	-10.6056
lái	-10.6062
▁olympic	-10.6064
mực	-10.6081
▁j	-10.6089
▁ẩn	-10.6095
▁mảng	-10.61
rào	-10.6101
▁pgs	-10.6104
▁khoảnh	-10.6104
▁cntt	-10.6107
▁bđs	-10.6119
▁đẻ	-10.6125
▁móng	-10.6125
sợ	-10.613
▁tạ	-10.6131
▁láng	-10.6131
▁sập	-10.6133
▁lấp	-10.614
▁trạng	-10.6142
mối	-10.6144
tiễn	-10.6146
▁trượt	-10.6164
máu	-10.6172
▁mười	-10.6175
▁khép	-10.6175
▁chuyền	-10.6208
thai	-10.6213
▁park	-10.6218
▁vỉa	-10.6218
▁afghanistan	-10.6226
lớp	-10.6226
▁mi	-10.6231
▁ác	-10.6232
▁hs	-10.6232
▁đắk	-10.6237
▁bấm	-10.6267
▁nhầm	-10.6284
chừng	-10.6285
▁hỏng	-10.6296
ngủ	-10.63
thự	-10.6301
▁tour	-10.6312
▁lậu	-10.6317
▁truyện	-10.6319
lâu	-10.6346
gb	-10.6348
chắc	-10.6361
nửa	-10.6405
chốt	-10.641
▁thịnh	-10.6413
xạ	-10.6414
▁đáy	-10.6432
▁dạo	-10.6444
chị	-10.6451
thịnh	-10.6453
viết	-10.6454
▁ngộ	-10.6464
▁non	-10.6466
cốt	-10.6476
▁thuần	-10.6483
▁tú	-10.6486
▁mỡ	-10.649
cp	-10.6495
hoài	-10.6497
▁dập	-10.6503
utd	-10.651
▁nấm	-10.6513
móc	-10.654
trăng	-10.6541
chủng	-10.6554
▁thụ	-10.656
▁rooney	-10.6567
vai	-10.6571
▁trọ	-10.6583
thì	-10.6583
▁bks	-10.6584
pa	-10.6593
yến	-10.6597
hẹp	-10.6604
xá	-10.6612
▁hoành	-10.6616
lạt	-10.6617
thạnh	-10.6618
mệnh	-10.6619
kì	-10.662
▁gò	-10.6622
thượng	-10.6625
đen	-10.6625
cháy	-10.6626
▁tháp	-10.6672
▁phẩm	-10.6684
▁rủ	-10.6703
lam	-10.6721
chuyền	-10.6722
▁dệt	-10.6722
▁khôi	-10.6726
▁dọn	-10.6726
hcm	-10.6731
▁lam	-10.6733
sen	-10.6735
chợ	-10.6738
▁nhắm	-10.6763
khó	-10.6778
to	-10.6782
▁ngờ	-10.6782
▁thuý	-10.6791
▁hang	-10.6794
mẻ	-10.6798
bài	-10.6803
▁chai	-10.6812
uý	-10.6821
▁yến	-10.6855
trội	-10.6866
nổi	-10.6867
giáp	-10.6897
▁800	-10.6906
▁chán	-10.691
▁lồng	-10.6915
▁ngựa	-10.6925
▁sứ	-10.693
▁42	-10.693
▁tụ	-10.6932
er	-10.694
thuyền	-10.6942
▁cỡ	-10.6943
nghỉ	-10.6944
▁bút	-10.6953
giúp	-10.6954
▁đụng	-10.6954
mang	-10.6954
trà	-10.6955
thừa	-10.6957
▁vở	-10.6958
▁ngầm	-10.6961
các	-10.6965
mến	-10.6982
▁120	-10.6982
▁lạng	-10.6994
kéo	-10.7002
▁cup	-10.7004
▁01	-10.7009
thận	-10.7016
dời	-10.7022
▁honda	-10.7026
▁2000	-10.7026
ni	-10.7038
▁th	-10.704
▁ngón	-10.7041
▁rực	-10.7048
▁39	-10.7052
▁đằng	-10.7069
đớn	-10.7074
▁email	-10.7082
f	-10.7084
▁mexico	-10.7089
▁hiểm	-10.709
▁li	-10.71
▁cước	-10.7111
▁su	-10.7112
▁xô	-10.7143
chăng	-10.7166
thuỳ	-10.7171
xô	-10.7183
▁tv	-10.7183
▁virus	-10.7192
▁tám	-10.7194
ch	-10.7198
z	-10.7206
lu	-10.7211
▁thcs	-10.7212
▁rèn	-10.7212
thờ	-10.7215
lạp	-10.7228
▁nato	-10.7231
▁bơm	-10.7238
men	-10.7242
▁nhí	-10.7245
▁lứa	-10.7245
hò	-10.7247
▁kiềm	-10.7249
▁gay	-10.7257
▁mộc	-10.7258
dò	-10.7264
▁100.000	-10.7278
▁hose	-10.7282
▁mặn	-10.7288
▁dịu	-10.729
▁mọc	-10.7298
dĩ	-10.7303
nhung	-10.7304
chúa	-10.7308
giam	-10.7323
▁ao	-10.7333
▁quãng	-10.7336
ức	-10.7338
nhưỡng	-10.7353
nhở	-10.737
tráng	-10.7374
▁sjc	-10.7387
▁lđ	-10.7388
▁hoảng	-10.7392
▁hồn	-10.7401
▁55	-10.7413
▁lăng	-10.7418
▁thổi	-10.742
▁rồng	-10.742
dạy	-10.7422
▁nở	-10.7429
kho	-10.7434
giấy	-10.7441
ngơi	-10.7444
gũi	-10.7447
▁sĩ	-10.7448
▁ròng	-10.7449
▁mù	-10.745
▁kì	-10.7453
nguồn	-10.7454
▁vang	-10.7463
▁sương	-10.7476
bé	-10.7481
▁giáng	-10.7482
cá	-10.7492
▁....	-10.7492
▁trân	-10.7505
▁đắc	-10.7525
▁bó	-10.7526
▁điệu	-10.7526
huế	-10.7534
▁48	-10.7541
de	-10.7546
▁ghép	-10.7556
▁dốc	-10.7561
▁lặng	-10.7566
▁rào	-10.7574
▁lọc	-10.7581
xách	-10.7583
▁tno	-10.7584
lí	-10.7584
dội	-10.7588
khởi	-10.7598
tường	-10.7635
cứng	-10.7663
10	-10.7674
▁mày	-10.769
▁mông	-10.769
liền	-10.7706
▁chip	-10.7715
rồi	-10.7725
▁ơi	-10.7729
▁qh	-10.7737
▁đứt	-10.774
▁luân	-10.7747
▁nhiếp	-10.7752
▁."	-10.7761
cây	-10.7764
▁phun	-10.7765
đáp	-10.7766
▁dải	-10.7783
▁3.000	-10.7787
▁băn	-10.7792
tổ	-10.7797
▁michael	-10.7802
ân	-10.7806
thoảng	-10.7808
▁ql	-10.7808
▁khăn	-10.781
bổ	-10.7813
khoăn	-10.7813
▁gục	-10.7816
▁ap	-10.7829
cậy	-10.7836
cần	-10.7854
▁toạ	-10.7861
▁điên	-10.7873
▁thô	-10.7874
chiều	-10.7876
▁thấm	-10.7876
kông	-10.7889
▁libya	-10.789
▁xông	-10.7898
▁đuôi	-10.7914
▁65	-10.7926
▁toyota	-10.7943
▁tắc	-10.7949
▁chả	-10.7956
▁khe	-10.7969
ti	-10.7971
mát	-10.7985
bón	-10.799
kiệt	-10.7994
▁pl	-10.8004
giống	-10.8008
hụt	-10.8012
▁thánh	-10.8013
▁cm	-10.8013
▁hcv	-10.8022
bạo	-10.8023
về	-10.8038
▁ân	-10.8055
▁gián	-10.8072
▁lân	-10.8074
▁chê	-10.8078
gìn	-10.8078
phượng	-10.808
▁ôn	-10.8088
▁thao	-10.8093
▁ho	-10.8098
▁lhq	-10.8116
▁5.000	-10.8124
▁sony	-10.8136
sổ	-10.8142
▁pakistan	-10.8155
▁bộc	-10.8175
dược	-10.8177
đạn	-10.8181
▁gãy	-10.8183
▁tím	-10.821
▁41	-10.8215
▁lữ	-10.8221
▁hổ	-10.8226
▁cay	-10.8232
▁kiều	-10.8239
▁hoả	-10.8251
▁46	-10.8252
▁2004	-10.8253
▁atletico	-10.8257
▁43	-10.8263
▁đoán	-10.8266
▁xà	-10.8269
▁cai	-10.8273
▁soạn	-10.8284
▁fpt	-10.8284
▁bỉ	-10.829
▁nhẫn	-10.8308
▁showbiz	-10.832
me	-10.8323
khám	-10.8324
thắn	-10.833
đựng	-10.8345
▁buông	-10.835
▁viettel	-10.8351
bích	-10.8358
khê	-10.8366
▁hiv	-10.8371
▁chè	-10.8373
▁70%	-10.8382
vang	-10.8387
0	-10.8388
liga	-10.8396
tụng	-10.8399
hãi	-10.842
tựu	-10.8424
▁cởi	-10.843
ngược	-10.8442
▁cốt	-10.8445
▁putin	-10.8466
▁lề	-10.8477
▁phán	-10.8485
▁dán	-10.8486
▁thang	-10.8504
▁rung	-10.8504
▁bể	-10.852
duyên	-10.8526
▁z	-10.8534
▁phùng	-10.8535
léo	-10.8536
fi	-10.8539
▁ồn	-10.8543
▁chôn	-10.8545
giật	-10.8545
nhã	-10.8591
bù	-10.8599
▁phổi	-10.8622
▁mờ	-10.8637
nghe	-10.8639
▁lang	-10.8649
lùng	-10.8657
▁bar	-10.8664
trái	-10.8669
cóc	-10.8675
đặc	-10.8701
▁địch	-10.8707
▁5%	-10.8711
▁trùm	-10.8711
phải	-10.8732
▁loa	-10.8741
▁thắc	-10.8751
▁tồi	-10.8754
huyền	-10.8756
▁ham	-10.8761
▁250	-10.8765
diệu	-10.8778
▁vnd	-10.8779
▁catp	-10.8804
mở	-10.8811
ngộ	-10.8825
▁đòn	-10.8836
▁ac	-10.8847
▁sung	-10.8855
▁nghiêng	-10.8866
phái	-10.8878
quy	-10.8883
thạch	-10.8883
tre	-10.8889
nhiều	-10.889
tỉnh	-10.8911
▁bấy	-10.8912
▁cua	-10.8915
▁tẩy	-10.8919
▁kcn	-10.8929
hai	-10.8932
▁qđ	-10.8933
▁44	-10.8936
đán	-10.8946
▁shb	-10.8946
▁fa	-10.8949
▁chật	-10.8955
ho	-10.8956
▁rạp	-10.8958
▁evn	-10.8963
liêu	-10.8968
sân	-10.8973
chờ	-10.8975
▁nhậu	-10.9018
▁moscow	-10.9018
▁scandal	-10.9018
▁tokyo	-10.9031
xao	-10.9047
▁mía	-10.9048
▁old	-10.9049
▁2003	-10.9049
hước	-10.9052
thăm	-10.9057
▁giận	-10.9057
xứ	-10.9059
▁ạ	-10.9066
▁xh	-10.9066
chánh	-10.9069
tuyết	-10.9075
▁51	-10.909
▁hđxx	-10.9107
▁lăn	-10.9109
nghèo	-10.9114
▁80%	-10.9116
▁giản	-10.9116
▁cãi	-10.9119
cỏ	-10.9125
dậy	-10.9131
khôi	-10.9132
▁âu	-10.9138
▁ounce	-10.9141
ngư	-10.9147
▁htc	-10.9153
măng	-10.9157
▁64	-10.9157
cạnh	-10.9157
▁700	-10.9164
▁75	-10.9168
▁rắc	-10.9172
▁thuỳ	-10.9175
▁điền	-10.918
▁bẩn	-10.9181
▁tần	-10.9189
bi	-10.92
▁khoai	-10.9204
▁thải	-10.9212
▁juventus	-10.9216
22	-10.9218
w	-10.922
hoại	-10.9235
giận	-10.9238
chảy	-10.9241
▁nếp	-10.9249
đám	-10.9257
ngưỡng	-10.9261
▁bhyt	-10.9272
▁bs	-10.9272
▁khôn	-10.9282
▁kĩ	-10.9285
://	-10.9285
▁40%	-10.9286
▁dĩ	-10.9292
ác	-10.9298
▁container	-10.9304
▁ốm	-10.932
▁1990	-10.9324
▁phơi	-10.9334
▁52	-10.9343
▁mại	-10.9348
▁phanh	-10.9348
▁ngữ	-10.9349
▁hong	-10.9353
▁sáp	-10.9358
▁47	-10.9359
▁no	-10.9366
rút	-10.9366
▁hở	-10.9374
▁thấu	-10.9396
▁trộn	-10.9397
▁liveshow	-10.9402
▁dưa	-10.9411
khát	-10.9412
▁italy	-10.9414
lọc	-10.9422
▁fdi	-10.9443
▁sim	-10.9445
▁tre	-10.9447
bái	-10.945
▁lắc	-10.9455
▁mèo	-10.9455
▁khiêu	-10.9456
già	-10.9465
▁cự	-10.9471
▁ốc	-10.9472
▁nlđ	-10.9474
▁02	-10.9478
vui	-10.949
▁bào	-10.949
rộn	-10.9491
▁chẩn	-10.9492
lộn	-10.9494
ki	-10.9494
điền	-10.9518
sửa	-10.9521
▁lùi	-10.9532
▁teen	-10.955
nđ	-10.9562
▁hố	-10.9563
▁cạn	-10.9589
kong	-10.9597
trạch	-10.9601
trải	-10.9601
▁phế	-10.9607
▁20.000	-10.961
lỗ	-10.9612
▁nướng	-10.9617
▁trump	-10.9625
▁chửi	-10.9627
▁giọt	-10.9633
đứng	-10.964
mò	-10.9641
▁lg	-10.9644
▁trào	-10.9645
45	-10.9648
bì	-10.9656
▁thủng	-10.9666
▁pa	-10.9691
rịa	-10.9693
▁sen	-10.9694
▁lặn	-10.9695
mức	-10.9706
▁mụn	-10.9712
▁vành	-10.9713
▁mường	-10.9713
▁dừa	-10.9723
bảng	-10.9743
ngột	-10.9748
▁chuối	-10.975
▁2-0	-10.9752
▁voi	-10.9764
mạo	-10.9765
▁nồi	-10.9781
▁rải	-10.9783
▁phiến	-10.9789
nàn	-10.9798
▁qui	-10.9799
▁qđnd	-10.9803
▁oan	-10.9805
▁luận	-10.9811
tù	-10.9816
▁54	-10.9828
15	-10.9838
▁eo	-10.984
tránh	-10.9846
trafford	-10.9849
▁sởi	-10.9864
▁bọc	-10.988
cm	-10.9887
▁lỏng	-10.9894
▁model	-10.9911
un	-10.9916
▁ch	-10.9945
▁sexy	-10.9956
dần	-10.9967
ka	-10.997
▁miss	-10.9982
▁à	-10.9994
▁xôn	-10.9999
▁htx	-11.0006
ji	-11.0006
ưu	-11.001
▁ki	-11.0011
hối	-11.0024
huệ	-11.0025
▁còi	-11.0026
▁1-2	-11.0027
▁bách	-11.0041
đới	-11.0053
▁xưởng	-11.0053
lậu	-11.0053
▁2-1	-11.0057
chua	-11.0058
▁mini	-11.006
▁đệ	-11.0087
▁2,5	-11.0094
lụt	-11.0097
▁my	-11.0101
▁má	-11.0102
vào	-11.0109
▁chanh	-11.0112
chuộng	-11.0121
▁chiêm	-11.0128
-2011	-11.0152
▁http	-11.0156
▁1000	-11.0161
▁thỉnh	-11.0164
▁quyên	-11.0167
▁ghen	-11.017
▁sir	-11.018
-2012	-11.0186
▁hp	-11.0187
▁web	-11.0202
▁dãy	-11.0209
vã	-11.0214
▁everton	-11.022
▁el	-11.022
▁mưu	-11.0224
ne	-11.0232
cỡ	-11.0241
quyên	-11.0271
▁west	-11.0284
▁vóc	-11.0286
17	-11.0289
ong	-11.0291
▁khái	-11.0294
▁ghé	-11.0297
▁cáp	-11.0304
phút	-11.0305
▁1992	-11.0312
hiếm	-11.0312
▁hd	-11.0319
▁thềm	-11.032
▁50.000	-11.0336
bạn	-11.0337
▁and	-11.0339
▁hollywood	-11.035
bách	-11.0354
obama	-11.0357
gắt	-11.036
▁49	-11.0365
▁thoái	-11.0371
cam	-11.0373
▁30.000	-11.0383
▁rét	-11.0384
▁kép	-11.0386
▁acb	-11.0399
▁tn	-11.0401
lăng	-11.0401
đỉnh	-11.0404
▁bỏng	-11.0407
tuy	-11.0408
▁dã	-11.0408
▁ct	-11.0421
▁ngũ	-11.0424
vy	-11.0425
tên	-11.0435
▁1-1	-11.0454
▁90%	-11.0454
▁thoáng	-11.0456
kiên	-11.047
dư	-11.0477
▁15%	-11.0509
▁gdvn	-11.0523
▁đựng	-11.0524
giềng	-11.0526
ngang	-11.0527
tan	-11.0529
▁đính	-11.0534
▁hoãn	-11.0536
xỉ	-11.0539
nhơn	-11.0547
▁set	-11.056
hôi	-11.0582
ing	-11.0589
▁ngoan	-11.0592
▁63	-11.0594
▁tq	-11.0597
đắp	-11.0602
▁đb	-11.0608
en	-11.0621
▁phượng	-11.0623
▁phu	-11.0624
▁quái	-11.0625
▁oscar	-11.0625
▁hoan	-11.0628
min	-11.0629
▁nhường	-11.063
▁ng	-11.0632
thoái	-11.0642
▁ngâm	-11.0643
cột	-11.0647
▁kon	-11.065
▁mttq	-11.0651
ốc	-11.0656
rơi	-11.0658
▁vh	-11.067
▁men	-11.0674
▁slna	-11.0679
▁diệt	-11.07
▁ram	-11.0701
▁200.000	-11.0702
rập	-11.0722
alex	-11.0722
▁nhát	-11.0724
al	-11.0729
đôi	-11.0731
▁04	-11.0731
dối	-11.0732
▁pccc	-11.0743
tiểu	-11.0748
▁gác	-11.0748
▁luồng	-11.0749
▁w	-11.0751
▁intel	-11.0755
▁tò	-11.0755
▁đạp	-11.0759
▁mạo	-11.0766
▁twitter	-11.0767
▁tra	-11.0774
nã	-11.0782
dữ	-11.0788
thứ	-11.0793
▁ios	-11.0794
▁hn	-11.0813
▁giếng	-11.082
▁tê	-11.0822
▁tống	-11.0829
▁chủng	-11.0838
▁iii	-11.0849
▁neymar	-11.0855
dã	-11.0863
▁nho	-11.0866
▁ti	-11.0868
▁gam	-11.0868
lưỡng	-11.0871
▁khiêm	-11.0875
▁cồn	-11.0886
tươi	-11.0888
▁thù	-11.0894
rệt	-11.0895
▁nát	-11.0896
▁đế	-11.0906
▁fifa	-11.0917
▁đùa	-11.0922
▁gb	-11.0931
chia	-11.0933
▁james	-11.0942
chiếm	-11.0956
ấm	-11.0957
cờ	-11.1002
▁ngưng	-11.1003
▁bùn	-11.1007
so	-11.1022
▁2002	-11.1023
▁www	-11.1024
▁1,2	-11.1041
▁cắn	-11.1046
▁lõi	-11.105
-1	-11.1051
phu	-11.1054
▁kỉ	-11.1058
▁nâu	-11.1073
▁zing	-11.1085
no	-11.1085
gặp	-11.1088
▁500.000	-11.1093
▁dẫu	-11.1094
▁ngài	-11.1095
mù	-11.1114
▁bđbp	-11.1136
▁vạch	-11.1137
▁rò	-11.1143
ngôi	-11.1145
